Dlubal.RFEM5.IContactSolid
Interface for working with contact solid

Dlubal.RFEM5.IContactSolid.GetExtraData
Gets contact solid parameters.
Returns: Contact solid parameters

Dlubal.RFEM5.IContactSolid.SetExtraData(System.UInt32@)
Sets contact solid parameters.
Solid: Contact solid parameters